REGISTER = "В качестве кого вы бы хотели зарегистрироваться?"
REGISTER_OK = "Вы успешно зарегистрированы"
ONLY_CLIENT_CAN_CREATE_ORDER = "Вы не можете создать новый заказ. Зарегистрируйтесь как заказчик.\n/register"
ONLY_FREELANCER_CAN_SEARCH_FOR_ORDERS = "Вы не можете искать заказы. Зарегистрируйтесь как исполнитель.\n/register"
START = "Здравствуй, {}!\n Для начала работы зарегистрируйся\n/register"
HELP = "/start - Приветствие\n"\
       "/help - Список команд\n"\
	   "/register - предложить зарегистрироваться исполнителем или заказчиком\n"\
	   "/new_order - создать заказ (для заказчика)\n"\
	   "/find_order - найти заказ (для исполнителя), показывает 5 случайных заказов\n"\
	   "/my_orders - список заказов (в виде кнопок)"
MY_ORDERS = "Ваши текущие заказы:"

